import React from 'react'

export default function Change() {
    return (
        <div class="change">
            <h3>배송관련</h3>

            <button>반품 및 교환</button>
            <button>배송관련 문의</button>
            <ul class="faq">
                <li>
                    <button>반품해서 환불을 받아도 됩니까?</button>
                    <div>만일 제품의 반품을 원하신다면, 반품 사유와 함께 상품을 받으신 날짜(운송업체 배송기록에 근거함)로 부터 10일 안에 저희쪽에 연락을 주시기
                        바랍니다. 그 후
                        자세한 반품 안내를 드리겠습니다. 저희쪽에 통보되지 않은 반품건은 처리가 되지 않습니다. 반품은 최초에 결제하신 방법으로 환불처리 되며, 만일
                        지불수단이
                        신용카드/체크카드 또는 은행 계좌로 진행한 건에 대해서는 Paypal에서 고객님의 은행사와 신용 거래를 위해 소요되는 대기 시간이 있을수 있습니다.
                    </div>
                </li>

                <li>
                    <button>반품해서 환불을 받아도 됩니까?</button>
                    <div>만일 제품의 반품을 원하신다면, 반품 사유와 함께 상품을 받으신 날짜(운송업체 배송기록에 근거함)로 부터 10일 안에 저희쪽에 연락을 주시기
                        바랍니다. 그 후
                        자세한 반품 안내를 드리겠습니다. 저희쪽에 통보되지 않은 반품건은 처리가 되지 않습니다. 반품은 최초에 결제하신 방법으로 환불처리 되며, 만일
                        지불수단이
                        신용카드/체크카드 또는 은행 계좌로 진행한 건에 대해서는 Paypal에서 고객님의 은행사와 신용 거래를 위해 소요되는 대기 시간이 있을수 있습니다.
                    </div>
                </li>
            </ul>
        </div>
    )
}
